Repository: Riteshsinha21/LTY_Partner_iOS
Catalog: LTY_Partner/*.lproj/Localizable.strings
Languages: fr

source: Insurance Type
fr: Genre d'assurance

source: Partner Gross Commission
fr: Commission brute partenaire

source: Partner reserve
fr: Réserve du partenaire

source: Choose member(s)
fr: Choisir le(s) membre(s)

source: Policy visibility
fr: Visibilité de la police

source: Attached Documents
fr: Documents joints

source: Partner commission
fr: Commission du partenaire

source: Agent commission
fr: Commission de l'conseiller

source: Agent Gross Commission
fr: Commission brute de l'conseiller

source: Agent, Group & Customer Information
fr: Informations de l'conseiller, du groupe et du client

source: Policy Document’s & Information
fr: Documents et informations sur la police

source: Product, Policy and Product Specifications
fr: Spécifications du produit, de la police et du produit

source: Send
fr: Envoyer

source: Saved
fr: Enregistré

source: Others
fr: Autres

source: In embankment
fr: En remblai

source: Sheet Piling
fr: Palplanches

source: Diaphragm walls
fr: Parois moulées

source: Pious
fr: Pieux

source: All Proposal
fr: Toutes les Gestion des offres

source: Offer ID
fr: ID de l'offre

source: Customer
fr: Clients

source: Added At
fr: Ajouté à

source: Updated On
fr: Mis à jour le

source: Product/coverage
fr: Produit/couverture

source: Leads ID
fr: N°lead

source: Manage Commission
fr: Gérer la commission

source: it should not be greater than 99
fr: elle ne doit pas être supérieure à 99

source: Review Proposal
fr: Examiner la proposition

source: Proposal sent successfully
fr: Proposition envoyée avec succès

source: Not Selected
fr: Non sélectionné

source: Month
fr: Mensuel

source: Quarter
fr: Trimestriel

source: Semester
fr: Semestriel

source: Year
fr: Annuel

source: Please select Insurance Product first.
fr: Veuillez d'abord Sélectionnez le produit d'assurance.

source: Please enter total amount.
fr: Veuillez saisir le Prime totale.

source: Please enter premium amount.
fr: Veuillez saisir le montant de la prime.

source: Please select periodicity.
fr: Veuillez Sélectionnez la Fréquence de paiement.

source: Please select Agent.
fr: Veuillez Sélectionnez le conseiller.

source: Please select Products.
fr: Veuillez Sélectionnez produit.

source: Private
fr: Privé

source: All
fr: Tous

source: Group
fr: Groupe

source: Please select policy visibility.
fr: Veuillez Sélectionnez la visibilité de la police.

source: Please enter Product features
fr: Veuillez saisir les caractéristiques du produit.

source: Please upload policy docs.
fr: Veuillez télécharger les documents de la police.

source: Please enter Product benefits
fr: Veuillez saisir les avantages du produit.

source: Add Proposal
fr: Créer une offre

source: Please fill amount.
fr: Veuillez remplir le montant.

source: uncheck
fr: décocher

source: check
fr: cocher

source: Health
fr: Santé

source: Term Life
fr: Assurance décès

source: General
fr: Général

source: Travel
fr: Voyage

source: Building
fr: Bâtiment

source: RC - Household
fr: Responsabilité civile - Ménage

source: Car
fr: Voiture

source: Family
fr: Familiale

source: Child
fr: Enfant

source: Legal Protection
fr: Protection juridique

source: BVG Contract
fr: Contrat BVG

source: Loss Of Earning
fr: Perte de revenu

source: 3rd Pillar
fr: 3ème pilier

source: Modification of the offer
fr: Modification de l'offre

source: New contract signed
fr: Nouveau Contrats signés

source: Change in coverage
fr: Changement de couverture

source: Company modification
fr: Modification de la compagnie

source: New Offer
fr: Nouvelle offre

source: Please select insurance type.
fr: Veuillez Sélectionnez le genre d'assurance.

source: Please enter offer number.
fr: Veuillez saisir le numéro de l'offre.

source: Please enter start date.
fr: Veuillez saisir la date de début.

source: Please enter end date.
fr: Veuillez entrer la date de fin.

source: Please enter key tags
fr: Veuillez saisir les clés

source: duplicate offer/policy id already exists
fr: l'offre/police en double existe déjà

source: Commission List
fr: Liste des commissions

source: Agent Detail
fr: Détail de l'conseiller

source: Please enter your company country
fr: Veuillez entrer le pays de votre entreprise

source: Company Country
fr: Pays de l'entreprise

source: Please enter your iban
fr: Veuillez entrer votre IBAN

source: Please enter your swift
fr: Veuillez entrer votre code SWIFT

source: Bank
fr: Banque

source: Please enter your bank
fr: Veuillez entrer le nom de votre banque

source: Agent Delete Successfully
fr: Suppression de l'conseiller réussie

source: Agent Unblock Successfully
fr: Déblocage de l'conseiller réussi

source: Agent block Successfully
fr: Blocage de l'conseiller réussi

source: Add Agent
fr: Ajouter un conseiller

source: agent Reserve should not be greater than 100
fr: La réserve de l'conseiller ne doit pas dépasser 100

source: company Reserve should not be greater than 100
fr: La réserve de l'entreprise ne doit pas dépasser 100

source: agent Commission should not be greater than 100
fr: La commission de l'conseiller ne doit pas dépasser 100

source: Please select User.
fr: Veuillez sélectionner un utilisateur.

source: Please choose template.
fr: Veuillez choisir un modèle.

source: Profile
fr: Profil

source: TERM_LIFE
fr: VIE TEMPORAIRE

source: GENERAL
fr: GÉNÉRAL

source: Proposal
fr: Proposition

source: Product deleted Successfully.
fr: Produit supprimé avec succès.

source: Commission updated successfully.
fr: Commission mise à jour avec succès.

source: Do you want to Unblock this user ?
fr: Souhaitez-vous débloquer cet utilisateur ?

source: Unassigned
fr: Non attribué

source: Coverage deleted Successfully.
fr: Couverture supprimée avec succès.

source: Company deleted Successfully.
fr: Entreprise supprimée avec succès.

source: Please select agent.
fr: Veuillez Sélectionnez le conseiller.

source: name
fr: nom

source: Contracts
fr: Contrats

source: Contract Detail
fr: Détail du contrat

source: No doc to download
fr: Aucun document à télécharger

source: Add New Customer
fr: Ajouter un nouveau client

source: Edit Customer
fr: Modifier le client

source: Company User
fr: Utilisateur de l'entreprise

source: Single
fr: Célibataire

source: Married
fr: Marié(e)

source: Male
fr: Masculin

source: Female
fr: Femme

source: Neutral
fr: Non spécifié

source: ALL PROPOSAL
fr: TOUTES LES GESTION DES OFFERS

source: ACCEPTED
fr: ACCEPTÉE

source: PENDING
fr: EN ATTENTE

source: REJECTED
fr: Refusée

source: Rejected
fr: Refusée

source: Accepted
fr: Acceptée

source: Pending
fr: En attente

source: Add Products
fr: Ajouter produits

source: Do you want to delete this User ?
fr: Souhaitez-vous supprimer cet utilisateur ?

source: Send Proposals
fr: Envoyer des Gestion des offres

source: You have no proposals saved to send.
fr: Vous n'avez aucune proposition enregistrée à envoyer.

source: Are you sure you want to delete this Proposal ?
fr: Êtes-vous sûr de vouloir supprimer cette proposition ?

source: SELF
fr: SOI

source: No
fr: Non

source: Proposal sent successfully.
fr: Proposition envoyée avec succès.

source: Proposal deleted successfully.
fr: Proposition supprimée avec succès.

source: BLOCKED
fr: BLOQUÉ

source: Unblock
fr: Débloquer

source: Block
fr: Bloc

source: ACTIVE
fr: ACTIF

source: INACTIVE
fr: INACTIF

source: ALL
fr: TOUS

source: Leads List
fr: Liste des Leads

source: Basic Insurance Information
fr: Informations d'assurance de base

source: Term Life Request
fr: Demande d'assurance vie temporaire

source: General Request
fr: Demande générale

source: Travel Insurance Offer
fr: Offre d'assurance voyage

source: Contract submission
fr: Contrats soumis

source: Company
fr: Entreprise

source: Personal
fr: Privé

source: Completed
fr: Terminée

source: All contracts submission
fr: Toutes les Gestion des offres envoyé

source: Upload ->
fr: Télécharger ->

source: Upload Photo
fr: Télécharger une photo

source: Please enter your Policy Id.
fr: Veuillez entrer votre n° de police

source: Please enter frequency.
fr: Veuillez entrer la fréquence

source: Please enter Commission start date.
fr: Veuillez entrer la date de début de commission

source: Proposal Sent successfully
fr: Proposition envoyée avec succès

source: Submission Details
fr: Détails de soumission

source: File uploaded successfully.
fr: Fichier téléchargé avec succès.

source: Forgot password
fr: Mot de passe oublié

source: Please check your email to get the verification code
fr: Veuillez vérifier votre e-mail pour obtenir le code de vérification

source: Recover Password
fr: Récupérer mot de passe

source: Your new password must be different from the old password
fr: Votre nouveau mot de passe doit être différent de l'ancien mot de passe

source: Use a strong password
fr: Utilisez un mot de passe fort

source: Confirm Password
fr: Confirmez le mot de passe

source: Re-enter your password
fr: Entrez à nouveau votre mot de passe

source: An 6 digit code has been sent to
fr: Un code à 6 chiffres a été envoyé à

source: Didn't get the OTP?
fr: N’avez vous pas reçu de OTP ?

source: Resend Otp in
fr: Renvoyer OTP dans

source: Resend
fr: Renvoyer

source: password update successfully
fr: mise à jour du mot de passe réussie

source: OTP verification
fr: Vérification OTP

source: Verify
fr: Valider

source: Sign up
fr: S'inscrire

source: Company info
fr: Informations entreprise

source: Set Password
fr: Envoyer mot de passe

source: Bank info
fr: Informations bancaires

source: Roles & access
fr: Rôles & accès

source: Select Profile
fr: Sélectionnez un profil

source: Date of birth
fr: Date de naissance

source: Select Gender
fr: Sélectionnez le genre

source: Legal Entity
fr: Raison sociale

source: Personal User
fr: Données personnelles

source: Company Website
fr: Site internet

source: Company ID
fr: Identifiant de l'entreprise

source: Agent Commission
fr: Commission de l'conseiller

source: German
fr: Allemand

source: French
fr: Français

source: Firm Number
fr: Numéro d'entreprise

source: Circio Number
fr: Numéro de Circio

source: Select Country
fr: Sélectionnez pays

source: Select State
fr: Sélectionnez canton

source: Select City
fr: Sélectionnez ville

source: Select Language
fr: Sélectionnez la langue

source: Select Nationality
fr: Sélectionnez une nationalité

source: Business Website
fr: Site web de l'entreprise

source: Swift / BIC
fr: Code SWIFT / BIC

source: Previous
fr: Retour

source: Already have an account?
fr: Avez-vous déjà un compte?

source: Home
fr: Accueil

source: Today
fr: Aujourd'hui

source: Weekly
fr: Hebdomadaire

source: Monthly
fr: Mensuel

source: Customer date
fr: Date du client

source: New Signed Contract
fr: Nouveaux contrats signés

source: New Registered customers
fr: Nouveaux clients enregistrées

source: Dashboard
fr: Tableau de bord

source: Agents
fr: Conseillers

source: Manage Proposal
fr: Gestion des offres

source: Financial Statements
fr: Etat financier

source: Pistes
fr: Leads

source: Search Cover
fr: Rechercher de couverture

source: Logout
fr: Déconnexion

source: View Profile
fr: Voir le profil

source: Old Password
fr: Ancien mot de passe

source: New Password
fr: Nouveau mot de passe

source: Personal Info
fr: Informations personnelles

source: Company Info
fr: Informations sur l'entreprise

source: Banking Info
fr: Informations bancaires

source: Change Password
fr: Changer le mot de passe

source: Update Email
fr: Mettre à jour l'e-mail

source: Update Phone
fr: Mettre à jour le téléphone

source: Please enter new email
fr: Veuillez entrer une adresse e-mail

source: Please enter mobile number
fr: Veuillez entrer le numéro de téléphone portable

source: Age :
fr: Âge :

source: Role :
fr: Rôle :

source: Dob :
fr: Date de naissance :

source: Phone :
fr: Téléphone :

source: Address :
fr: Adresse :

source: Customers :
fr: Clients :

source: Company :
fr: Entreprise :

source: Product :
fr: Produit :

source: Agent Reserve :
fr: Réserve de l'conseiller :

source: Agent Commission :
fr: Commission de l'conseiller :

source: Company Reserve :
fr: Réserve de l'entreprise :

source: Added / Updated :
fr: Ajouté / Mis à jour :

source: Select Insurance Company +
fr: Sélectionnez la Produits +

source: Agent Reserve %
fr: Réserve collaborateur %

source: Company Reserve %
fr: Réserve compagnie %

source: Agent Commission %
fr: Commission collaborateur %

source: Profile View
fr: Affichage du profil

source: Edit
fr: Modifier

source: Do you want to delete this user ?
fr: Voulez-vous supprimer cet utilisateur ?

source: Do you want to block this user ?
fr: Voulez-vous bloquer cet utilisateur ?

source: Are yor sure want to Logout
fr: Êtes-vous sûr de vouloir vous déconnecter

source: Success
fr: Succès

source: Product Added Successfully
fr: Produit ajouté avec succès

source: Alert
fr: Alerte

source: Edit Commission
fr: Modifier la commission

source: your account approval is pending
fr: L'approbation de votre compte est en attente

source: Please enter your confirm Password
fr: Veuillez entrer votre mot de passe de confirmation

source: Please enter your password
fr: Veuillez entrer votre mot de passe

source: Your new password must be different from tha old password
fr: Votre nouveau mot de passe doit être différent de l'ancien mot de passe

source: Please enter valid password
fr: Veuillez entrer un mot de passe valide

source: Please check your internet
fr: Veuillez vérifier votre connexion internet

source: Email Varification
fr: Vérification de l'e-mail

source: Please enter a valid email address
fr: Veuillez entrer une adresse e-mail valide

source: Please enter your email id
fr: Veuillez entrer votre adresse e-mail

source: Please enter your Date of birth
fr: Veuillez entrer votre date de naissance

source: Please select profile
fr: Veuillez Sélectionnez un profil

source: Please enter Agent Reserve
fr: Veuillez entrer la réserve d'conseiller

source: Please enter Company Reserve
fr: Veuillez entrer la réserve de l'entreprise

source: Agent Commision
fr: Commission de l'conseiller

source: Please enter Agent Commision
fr: Veuillez entrer la commission de l'conseiller

source: Please enter your first name
fr: Veuillez entrer Prénom

source: Please enter a valid first name
fr: Veuillez entrer un prénom valide

source: Please enter a valid last name
fr: Merci d'entrer un nom de famille valide

source: Please enter your role
fr: Veuillez entrer votre rôle

source: Please enter your last name
fr: Veuillez entrer votre nom

source: Please enter your mobile number
fr: Veuillez entrer votre numéro de mobile

source: Please enter 10 to 13 digit Mobile Number
fr: Veuillez entrer un numéro de mobile de 10 à 13 chiffres

source: Please enter 4 to 6 digit Post code
fr: Veuillez entrer un code postal de 4 à 6 chiffres

source: Please enter valid address.
fr: Veuillez entrer une adresse valide.

source: Please select agent name.
fr: Veuillez Sélectionnez le nom de l'conseiller.

source: Please select your country.
fr: Veuillez Sélectionnez votre pays.

source: Please select your state.
fr: Veuillez Sélectionnez votre canton.

source: Please select your city.
fr: Veuillez Sélectionnez votre ville.

source: Please enter your postCode
fr: Veuillez entrer votre code postal

source: Maritail Status
fr: État civil

source: Please enter your maritail status
fr: Veuillez entrer votre état civil

source: Please select your language.
fr: Veuillez Sélectionnez votre langue

source: Please select your nationality.
fr: Veuillez Sélectionnez votre nationalité.

source: Please enter your company name.
fr: Veuillez entrer le nom de votre entreprise.

source: Company website
fr: Site web de l'entreprise

source: Please enter your Business Website.
fr: Veuillez entrer le site web de votre entreprise.

source: Number of Employee
fr: Nombre d'employés

source: Please enter Number of Employees.
fr: Veuillez entrer le nombre d'employés.

source: Please enter your Company ID.
fr: Veuillez entrer l'ID de votre entreprise.

source: Please enter your Legal Entity
fr: Veuillez entrer votre entité légale.

source: Confirm password should be match
fr: La confirmation du mot de passe doit correspondre

source: Password must contain at least one uppercase letter, one lowercase letter, one number, one special character, and be at least 8 characters long.
fr: Le mot de passe doit contenir au moins une lettre majuscule, une lettre minuscule, un chiffre, un caractère spécial et comporter au moins 8 caractères.

source: Please enter your old password
fr: Veuillez entrer votre ancien mot de passe.

source: Please enter your new password
fr: Veuillez entrer votre nouveau mot de passe

source: You don't have read permissions. Please contact your partner
fr: Vous n'avez pas les autorisations de lecture. Veuillez contacter votre partenaire

source: You don't have delete permissions. Please contact your partner
fr: Vous ne disposez pas des autorisations de suppression. Veuillez contacter votre partenaire
