Repository: Riteshsinha21/LTY_Partner_iOS
Catalog: LTY_Partner/*.lproj/Localizable.strings
Languages: fr

source: #ID
fr: #IDENTIFIANT

source: Address
fr: Adresse

source: Zip / Location
fr: Code postal/emplacement

source: Type of Activity
fr: Type d'activité

source: Social Reason
fr: Raison social

source: Daily Allowance
fr: Indemnité journalière

source: Policy Number
fr: Numéro de police

source: Near
fr: Près

source: FOR STAFF
fr: POUR LE PERSONNEL

source: Insured circle
fr: Cercle assuré

source: Maximum insured annual salary
fr: Salaire annuel maximum assuré

source: Salaries man AVS
fr: Salaires homme AVS

source: Salaries women AVS
fr: Salaires femmes AVS

source: Salary coverage in %
fr: Couverture salariale en %

source: Waiting time in days
fr: Temps d'attente en jours

source: MATERNITY SUPPLEMENT (ACL)
fr: SUPPLÉMENT DE MATERNITÉ (ACL)

source: Duration in Days
fr: Durée en jours

source: Blanket
fr: Couverture

source: FOR SELF-EMPLOYED WITH STAFF (the self-employed without employees cannot take out group insurance coverage. our individual products meet their needs)
fr: POUR LES AUTONOMES AVEC PERSONNEL (les travailleurs autonomes sans salariés ne peuvent souscrire à une assurance collective. nos produits individuels répondent à leurs besoins)

source: First Name
fr: Prénom

source: Last Name
fr: Nom de famille

source: Date of Birth
fr: Date de naissance

source: INSURED
fr: SALAIRE

source: Insured conventional salary*
fr: Salaire conventionnel assuré*

source: Salary subject to AVS
fr: Salaire soumis à l'AVS

source: Salary Coverage
fr: Couverture salariale

source: Accident Cover
fr: Couverture Accident

source: Waiting Time
fr: Temps d'attente

source: Participation in surpluses * this salary cannot exceed the amount actually received. it forms the basis for calculating the premium and the daily allowance.
fr: Participation aux excédents * ce salaire ne peut excéder le montant réellement perçu. elle sert de base au calcul de la prime et de l'indemnité journalière.

source: Desired entry into force (on 1erday of a month)
fr: Entrée en vigueur souhaitée (le 1er jour du mois)

source: Contract Length
fr: La durée du contrat

source: Accident insurance according to UVG
fr: Assurance accidents selon UVG

source: AP Male salaries
fr: Salaires pour AP Male

source: AP female salaries
fr: Salaires des femmes AP

source: Salary coverage
fr: Couverture salariale

source: Complementary insurance to LAA (LAAC) If the company is subject to SUVA - Final SUVA AP rate in percent:
fr: Assurance complémentaire à LAA (LAAC) Si l'entreprise est soumise à la SUVA - Taux final SUVA AP en pourcentage :

source: LAA salary Men
fr: Salaire LAA Hommes

source: LAA salary Women
fr: Salaire LAA Femme

source: Daily allowance for the first 2 days in %:
fr: Indemnité journalière pour les 2 premiers jours en % :

source: Daily allowance from 3 th days in %
fr: Indemnité journalière à partir du 3 ème jour en %

source: Death Benefits
fr: Prestations de décès

source: Disability lump sum
fr: Montant forfaitaire d'invalidité

source: Progress
fr: Progrès

source: EXCESS SUPPLEMENTAL INSURANCE COVERAG
fr: COUVERTURE D'ASSURANCE COMPLÉMENTAIRE EXCÉDENTE

source: Insured Annual Salary
fr: Salaire annuel assuré

source: Excess Wages
fr: Salaire excédentaire

source: Men
fr: Hommes

source: Women
fr: Femmes

source: Per diem in %
fr: Indemnité journalière en %

source: Disability pension*
fr: Rente d'invalidité*

source: Survivor's pension*
fr: Pension de survie*

source: Desired entry into force (on 1 day of a month)
fr: Entrée en vigueur souhaitée (le 1er jour du mois)

source: Participation in surpluses
fr: Participation aux excédents

source: Contact Duration
fr: Durée du contact

source: Occupational pension plan (LPP) If the company is subject to SUVA - Final SUVA AP rate in percent:
fr: Prévoyance professionnelle (LPP) Si l'entreprise est soumise à la SUVA - Taux final SUVA AP en pourcentage :

source: Company never affiliated to the LPP, desired entry into force
fr: Entreprise jamais affiliée à la LPP, entrée en vigueur souhaitée

source: Since when has the company employed staff subject to the LPP (date from which employees reach the minimum wage)?
fr: Depuis quand l’entreprise emploie-t-elle du personnel soumis à la LPP (date à partir de laquelle les salariés atteignent le SMIC) ?

source: Name of the current pension institution
fr: Nom de l'institution de pension actuelle

source: Contract expiry:
fr: Expiration du contrat :

source: ASA Members
fr: Membres de l'ASA

source: CLAIM
fr: RÉCLAMER

source: Claim Attachment
fr: Pièce jointe à la réclamation

source: Case to resume
fr: Affaire à reprendre

source: DESIRED INSURANCE COVERAGE
fr: COUVERTURE D'ASSURANCE SOUHAITÉE

source: Is there a loss of earnings health insurance covering at least 80% for 720 days?
fr: Existe-t-il une assurance maladie perte de gain couvrant au moins 80% pendant 720 jours ?

source: Remarks
fr: Remarques

source: INSURED to be completed if less than 7 people or no list available
fr: ASSURÉ à compléter si moins de 7 personnes ou pas de liste disponible

source: AVS annual salary
fr: Salaire annuel AVS

source: Activity rate (if taken into account in the calculation)
fr: Taux d'activité (si pris en compte dans le calcul)

source: Total Accumulated Asset/Date
fr: Actif total accumulé/Date

source: Company Information
fr: Informations sur la société

source: Occupational pension plan (LPP) If the company is subject to SUVA - Final SUVA AP rate in percent:
fr: Prévoyance professionnelle (LPP) Si l'entreprise est soumise à la SUVA - Taux final SUVA AP en pourcentage :

source: Complementary insurance to LAA (LAAC) If the company is subject to SUVA - Final SUVA AP rate in percent:
fr: Assurance complémentaire à LAA (LAAC) Si l'entreprise est soumise à la SUVA - Taux final SUVA AP en pourcentage :

source: Please spacify the claims
fr: Veuillez préciser les réclamations

source: Insurance For
fr: Assurance pour

source: Contract Documents
fr: Documents contractuels

source: Agent Name / ID
fr: Nom/ID de l'agent

source: Person Covered
fr: Personne couverte

source: Sent successfully.
fr: Bien envoyé.

source: Welcome on Board ! 🤝
fr: Bienvenue à bord ! 🤝

source: Change Password
fr: Changer le mot de passe

source: Not Now
fr: Pas maintenant

source: Breakdown Service
fr: Service de dépannage

source: This Agent does not have members associated. You can't proceed with proposal creation. Please select any other Agent.
fr: Cet agent n'a aucun membre associé. Vous ne pouvez pas procéder à la création de proposition. Veuillez sélectionner un autre agent.

source: Before you dive into the awesomeness of this platform, there's something super important we'd love to suggest: consider giving your password a little makeover! 😊
fr: Avant de vous plonger dans les merveilles de cette plateforme, nous aimerions vous suggérer quelque chose de très important : pensez à relooker votre mot de passe ! 😊

source: Since you have changed Agent, Please update the customer also.
fr: Puisque vous avez changé d'agent, veuillez également mettre à jour le client.

source: Plates Number
fr: Numéro de plaques

source: Insurance Company
fr: Compagnie d'assurance

source: Automotive
fr: Automobile

source: Please select your gender.
fr: S'il vous plait selectionnez votre genre.

source: Driver Dob
fr: Chauffeur Dob

source: Driver Nationality
fr: Nationalité du conducteur

source: Other persons/applicants indicated in the lease contract 2
fr: Autres personnes/candidats indiqués dans le contrat de location 2

source: without
fr: sans

source: with
fr: avec

source: Maps Document
fr: Document Cartes

source: Qutation Document
fr: Document de devis

source: Report Document
fr: Document de rapport

source: Bonus Protection
fr: CASCO INTEGRAL

source: Heating System Description
fr: Description du système de chauffage

source: Building Type Description
fr: Description du type de bâtiment

source: Master of work description
fr: Maître de description de travail

source: Plate Number
fr: Numéro de plaque

source: PARTIAL CASCO
fr: CASCO PARTIELLE

source: CASCO INTEGRAL
fr: CASCO INTÉGRAL

source: Collision Deductible
fr: Franchise collision

source: Other
fr: Autre

source: building
fr: bâtiment

source: I hereby confirm that my pet is over three months old and under six years old.
fr: Je confirme par la présente que mon animal est âgé de plus de trois mois et de moins de six ans.

source: Admin Commission
fr: Commission d'administration

source: Company Reserve
fr: Réserve d'entreprise

source: Insurnance Type
fr: Type d'assurance

source: Nationality / License
fr: Nationnalité

source: Font No.
fr: Numéro de police

source: Due Date
fr: Date d'échéance

source: Coverage
fr: Couverture

source: Previous Company ?
fr: Entreprise précédente ?

source: Personal Information
fr: Informations personnelles

source: Basic Insurance information
fr: Informations de base sur l'assurance

source: Work In Progress
fr: Travail en cours

source: descripton
fr: Description

source: TYPE OF CONSTRUCTION NATURE OF WORK
fr: TYPE DE CONSTRUCTION

source: Marital status
fr: État civil

source: Reason for terminating the contract?
fr: Raison de la résiliation du contrat ?

source: From which company ?
fr: Compagnie/n° de police

source: For what risks ?
fr: Pour quels risques ?

source: Number
fr: Nombre

source: Effective Date
fr: Date d'entrée en vigueur

source: Type
fr: Taper

source: Driver's Information
fr: Informations du conducteur

source: Motor Vehicle Insuarance
fr: Assurance véhicule automobile

source: Building Insurance
fr: Assurance bâtiment

source: Year of construction
fr: Année de construction

source: Sum insured
fr: Somme assurée

source: Which company and policy number?
fr: Quelle compagnie et n°de police ?

source: Please specify the claims (damage, responsible, date, amount)
fr: Veuillez préciser les sinistres (dommages, responsable, date, montant)

source: HEALTH
fr: SANTÉ

source: TRAVEL
fr: VOYAGE

source: BUILDING
fr: BÂTIMENT

source: MOTOR_VEHICLE
fr: VÉHICULE À MOTEUR

source: RC_HOUSEHOLD
fr: RC_MÉNAGE

source: LEGAL_PROTECTION
fr: PROTECTION LÉGALE

source: QUOTATION_REQUEST
fr: DEMANDE DE DEVIS

source: HOUSING_RENTAL
fr: LOGEMENT_RENTAL

source: ANIMAL
fr: ANIMAUX

source: Please Specify
fr: Veuillez préciser

source: Company Name/Policy Number
fr: Nom de l'entreprise/numéro de police

source: THIRD_PILLAR
fr: TROISIÈME_PILLIER

source: BUSINESS_LEGAL_PROTECTION
fr: PROTECTION JURIDIQUE DES ENTREPRISES

source: BUSINESS_INSURANCE_OFFER
fr: OFFRE D'ASSURANCE ENTREPRISES

source: BUSINESS_COMPANY_THINGS
fr: CHOSES D'ENTREPRISE COMMERCIALE

source: Logout from this device only.
fr: Se déconnecter de cet appareil uniquement.

source: Logout from all devices.
fr: Déconnectez-vous de tous les appareils.

source: Do you want to replace Policy Id ?
fr: Voulez-vous remplacer l'ID de stratégie ?

source: Ploicy Id Already Exist.
fr: L'identifiant politique existe déjà.

source: Existing policy
fr: Politique existante

source: Accompany your customers more efficiently!
fr: Accompagne plus efficacement tes clients !

source: Enjoy personalized support!
fr: Bénéficie d’un support personnalisé !

source: Take advantage of a 100% digital platform for managing your agents and customers.
fr: Profite d’une plateforme 100% digitale pour le management de tes courtiers et de tes clients.

source: You cannot modify commission of Existing Contract.
fr: Vous ne pouvez pas modifier la commission du contrat existant.

source: Modify Contract
fr: Modifier le contrat

source: Modify Commission
fr: Modifier la Commission

source: View
fr: Vue

source: Data is not Available.
fr: Les données ne sont pas disponibles

source: Manage Commissions
fr: Commission nement

source: Update Phone Number
fr: Mettre à jour le numéro de téléphone

source: Update Email Address
fr: Mettre à jour l'adresse e-mail

source: Yes
fr: Oui

source: Please add category commission of the agent.
fr: Veuillez ajouter la catégorie de commission de l'agent.

source: Please contact your partner
fr: Veuillez contacter votre partenaire

source: Please add Category first.
fr: Veuillez d'abord ajouter une catégorie.

source: Please add Customer first.
fr: Veuillez d'abord ajouter le client.

source: Please add Role first.
fr: Veuillez d'abord ajouter un rôle.

source: Select Category
fr: Choisir une catégorie

source: Select Subcategory
fr: Sélectionnez une sous-catégorie

source: Agent List
fr: Liste des agents

source: Mark as Default
fr: Marquer par défaut

source: Select All
fr: Tout Sélectionnez

source: Role
fr: Rôle

source: Reason for deactivating your account?
fr: Raison de la désactivation de votre compte ?

source: We are sorry to see you go!
fr: Nous sommes tristes de vous voir partir !

source: • Please enter your account password to confirm your identity.
fr: • Veuillez saisir le mot de passe de votre compte pour confirmer votre identité.

source: active
fr: ACTIF

source: Delete Account
fr: Supprimer compte

source: View More
fr: Voir plus

source: inactive
fr: INACTIF

source: Dawnload
fr: Télécharger

source: Download
fr: Télécharger

source: pending
fr: EN ATTENTE

source: Privacy Policy
fr: Politique de confidentialité

source: close
fr: FERMÉ

source: rejected
fr: Refusée

source: saved
fr: Enregistrée

source: accepted
fr: Acceptée

source: policy_created
fr: Police active

source: Expired
fr: Expiré

source: Italian
fr: Italien

source: Portuguese
fr: Portugais

source: Albanian
fr: Albanais

source: News Letter
fr: Aucune page

source: Add new role +
fr: Ajouter un nouveau rôle +

source: Submission
fr: Soumission

source: Read
fr: Lire

source: Write
fr: Ecrire

source: Delete
fr: Supprimer

source: View Lead
fr: Voir la piste

source: Assign Agent
fr: Attribuer un conseiller

source: View Proposal
fr: Voir la proposition

source: Term and Conditions
fr: Termes et conditions

source: Please enter Reason first
fr: Veuillez entrer d'abord la raison

source: your account approval is pending
fr: Votre demande d'approbation de compte est en attente.

source: Company Phone
fr: Téléphone

source: Company Email
fr: Courriel de l'entreprise

source: Company PO
fr: Bon de commande de l'entreprise

source: Private OP
fr: OP privé

source: Private Criminal Record
fr: Casier judiciaire privé

source: FINMA Number
fr: Numéro FINMA

source: View Attachment ->
fr: Voir la pièce jointe ->

source: Basic Project Data
fr: Données du projet

source: POLICYHOLDER
fr: ASSURÉ

source: Email
fr: Adresse électronique

source: Phone Number
fr: N° de téléphone

source: NATURE OF WORK
fr: NATURE DES TRAVAUX

source: Type of Construction
fr: Genre de construction

source: Is the building inhabited and/or operated during the works?
fr: Le bâtiment est-il habité et/ou exploité pendant les travaux ?

source: Brief explanation
fr: Brève explication

source: Construction project address
fr: Adresse du projet de construction

source: Land Registry Number
fr: Numéro du cadastre

source: Street Number
fr: Adresse

source: Location
fr: Emplacement

source: Postal Code
fr: Code postal

source: Beginning of the roadworks (from the installation of the site and / or the demolitions, preparatory work)
fr: Début des travaux (dés l'installation du chantier et / ou les démolitions, travaux préparatoires)

source: End of the works (end of works, acceptance or occupation of the building or part of the building)
fr: Fin des travaux (fin des travaux, réception ou occupation du bâtiment ou partie du bâtiment)

source: WORK IN PROGRESS
fr: TRAVAUX EN COURS

source: Are the works accepted all at once or in stages?
fr: Les œuvres sont-elles acceptées en une seule fois ou par étapes ?

source: Has the work already started?
fr: Les travaux ont-ils déjà commencé ?

source: known loss?
fr: perte connue ?

source: ARCHITECT
fr: ARCHITECTE

source: Full Name
fr: Nom et prénom

source: CIVIL ENGINEER
fr: INGÉNIEUR CIVIL

source: MASTER OF WORK
fr: MAÎTRE D'OUVRAGE

source: Master of Work
fr: Maître d'ouvrage

source: Name
fr: Nom

source: Basic data for the insurance
fr: Données de base pour l'assurance

source: Construction work insurance
fr: Assurance travaux de construction

source: Cantons without cantonal insurance establishments: the risks fire/natural events must be insured?
fr: Cantons sans établissements d'assurance cantonaux : les risques incendie/événements naturels naturels doivent-ils être assurés ?

source: Builder's liability insurance (whether this insurance - for the amount of work planned - is not included in a combined Household, RC Company or other insurance)
fr: Assurance responsabilité civile du constructeur (que cette assurance - pour le montant des travaux prévus - ne soit pas incluse dans une assurance ménage combinée, RC entreprise ou autre)

source: OWNER PARTICIPATION
fr: PARTICIPATION DU PROPRIÉTAIRE

source: Is the owner actively involved in excavation work or work on load-bearing structures without adequate liability insurance? (the drawing up of plans, the direction of the works and the interior fittings are insured without premium supplements)
fr: Le propriétaire participe-t-il activement aux travaux d'excavation ou aux travaux sur les structures porteuses sans assurance responsabilité adéquate ? (l'élaboration des plans, la direction des travaux et les aménagements intérieurs sont assurés sans suppléments de prime)

source: NEIGHBORHOOD
fr: QUARTIER

source: Does the contracting authority own works on the plot or in the immediate vicinity of the work carried out?
fr: Le pouvoir adjudicateur est-il propriétaire des travaux sur le terrain ou à proximité immédiate des travaux réalisés ?

source: Which one?
fr: Lesquels ?

source: Risk issues
fr: Questions relatives aux risques

source: Total Cost of Project Works* (In CHF)(* Positions 1 to 4 usual of the CFC Construction Costs Code including the fees and the client's own services. Are not taken into consideration: costs for preliminary studies, competitions, land acquisition, connection taxes, financing costs and taxes)
fr: Coût total des travaux du projet* (en CHF)(Positions 1 à 4 usuelles du Code des frais de construction CFC y compris les honoraires et les propres prestations du maître de l'ouvrage. Ne sont pas pris en considération: les frais pour les études préliminaires, concours, acquisition du terrain, taxes de raccordement, frais de financement et taxe)

source: Civil engineering project
fr: Projet de génie civil

source: Distance to the nearest tertiary structure, existing or under construction (buildings, tramway or railway installations, works of art are considered to be works)
fr: Distance à la structure tertiaire la plus proche, existante ou en construction (sont considérés comme ouvrages les bâtiments, les installations de tramway ou de chemin de fer, les ouvrages d'art)

source: Demolition (the openings made for windows, doors or installations do not fall under the notion of demolition)
fr: Démolition (les ouvertures pratiqueés pour des fenêtres, des portes ou des installations ne tombent pas sous la notion de démolition)

source: Topography (the most sloping place of the natural ground between the external walls (facades) located downstream and upstream)
fr: Topographie (Endroit le plus en pente du terrain naturel entres les murs extérieurs (façades) situés en aval et en amont )

source: Land to build
fr: Terrain à bâtir

source: Earthwork / full-body excavation
fr: Terrassement / excavation totale

source: Depth of Excavation
fr: Profondeur d'excavation

source: Upper floors (ES) (All floors located entirely or partially (more than half the height) above the natural terrain must be taken into consideration, even if they are not affected by the works)
fr: Étages supérieurs (ES) (Tous les étages situés entièrement ou partiellement (plus de la moitié de la hauteur) au-dessus du terrain naturel doivent être pris en considération, même s'ils ne sont pas touchés par les travaux)

source: Search
fr: Rechercher

source: Execution of the excavation
fr: 'Exécution des fouilles

source: Lowering of the water table
fr: Abaissement de la nappe phréatique

source: Structure foundations / Special foundations
fr: Fondations de structure / Fondations spéciales

source: Stalling
fr: Stabulation

source: Underpinning and/or lower cutting (e.g. building, pipeline, retaining wall)
fr: Reprise en sous-œuvre et/ou coupe inférieure(P.ex. bâtiment, canalisation, mur de soutènement)

source: Are drillings for geothermal probes carried out?
fr: Des forages pour des sondes géothermiques sont-ils réalisés ?

source: Depth of boreholes
fr: Profondeur des forages

source: Are solar installations installed?
fr: Des installations solaires sont-elles installées ?

source: Installation Type
fr: Genre d'installation

source: Changes to the load-bearing structure
fr: Modifications de la structure porteuse

source: During transformations: modifications of the load-bearing Structure (modification of the structure's statics) are carried out (the creation of openings for doors, windows, elevators does not fall under the notion of modification of the load-bearing structure)
fr: Lors de transformations: des modifications de la structure porteuse (modification de la statique de l'ouvrage) sont réalisées (la création d'ouvertures pour portes, fenêtres, ascenseurs ne tombent pas sous la notion de modification de la structure porteuse)

source: Roof work
fr: Travaux de toiture

source: Work on the roof is carried out during (Raising, laying or complete replacement of tiles, roofing or waterproofing)
fr: Des travaux sur la toiture sont exécutés pendant des agrandissements/transformations/rénovations (surélévation, pose ou remplacement complet des tuiles, de la couverture ou de l'étanchéité)

source: Danger zone
fr: Zone dangereuse

source: The structure is located in a danger zone of avalanches, falling rocks, rockslides, water (high water, flooding, wave shocks), difficult terrain (slides, land settling). Specify if applicable:
fr: L’ouvrage se trouve dans une zone de danger d’avalanches, de chutes de pierres, d’éboulement de rochers, d’eaux (hautes eaux, inondation, chocs de vagues), de terrain difficile (glissement, tassement de terrain). Préciser le cas échéant:

source: Specifications
fr: Spécifications

source: Condition of neighboring third-party work
fr: État des travaux de tiers voisins

source: Is a statement of the condition of the existing structures or cracks established before the start of the work? (Required during pile driving or vibration sinking work, lowering of the water table outside the excavation, underpinning / lower recutting and rock excavation by mining or using jackhammers, within a radius 30m)
fr: Un constat de l’état des ouvrages ou des fissures existants est-il établi avant le début des travaux? (Exigé lors de travaux de battage ou fonçage par vibration, abaissement de la nappe phréatique à l'extérieur de la fouille, reprise en sous-oeuvre / recoupage inférieur et déroctage par minage ou à l'aide de marteaux-piqueurs, dans un rayon de 30 m)

source: Statutory civil liability of SBB or another railway undertaking
fr: Responsabilité civile légale des CFF ou une autre d'entreprise ferroviaire

source: The contracting authority must assume, by agreement, the legal civil liability of SBB or another railway undertaking (if yes, attach a copy of the agreement)
fr: Le maître de l’ouvrage doit assumer, par convention, la responsabilité civile légale des CFF ou une autre d'entreprise ferroviaire (si oui, joindre une copie de la convention)

source: Copy of the agreement
fr: Copie de l'accord

source: Requirements or claims have already been put in relation to this project
fr: Des éxigences ou des prétentions ont déjà été àmises en rapport avec ce projet

source: Requirements or claims have already been put in relation to this project.
fr: Des éxigences ou des prétentions ont déjà été àmises en rapport avec ce projet
