Repository: Riteshsinha21/LTY_Partner_iOS
Catalog: LTY_Partner/*.lproj/Localizable.strings
Languages: fr

source: Reason
fr: Raison

source: Questionnaire Documents
fr: Documents du questionnaire

source: Maps
fr: Cartes

source: Quotation / description of the work if available
fr: Devis / description des travaux si disponible

source: Reports, expertise if available, e.g. soil analysis, geological conditions
fr: Rapports, expertises si disponibles, par exemple, analyse du sol, conditions géologiques

source: Notes from the policyholder
fr: Notes du preneur d'assurance

source: Place
fr: Lieu

source: Member Information
fr: Informations sur le membre

source: Customer Data
fr: Données personnelles

source: Nationality/License
fr: Nationalité

source: Driving License Date
fr: Date de permis de conduire

source: Payment Method
fr: Mode de paiement

source: Source of Funding
fr: Source de financement

source: Name of Institution
fr: Nom de l'institution

source: Contract Number
fr: Numéro de contrat

source: Are there other drivers?
fr: Y a-t-il d'autres conducteurs ?

source: Driver Name
fr: Nom du conducteur

source: Driver Contact Number
fr: Numéro de contact du conducteur

source: Driver Address
fr: Adresse du conducteur

source: Are there other drivers outside the common household?
fr: Y a-t-il d'autres conducteurs hors du ménage commun?

source: Are there any drivers who have a provisional or probationary licence?
fr: Y a-t-il des conducteurs titulaires d'un permis provisoire ou probatoire ?

source: Do you have a gray card - sales contract?
fr: Avez-vous une carte grise - contrat de vente ?

source: Attached Document
fr: Document attaché

source: Vehicle Data
fr: Données du véhicule

source: Type of Vehicle
fr: Genre de véhicule

source: Brand & Type
fr: Marque & type

source: Registration Number
fr: N° de matricule

source: Number of Places
fr: Nombre de places

source: Approval Number (Type Approval)
fr: N° d'homologation (réception par genre)

source: ESP system
fr: Système ESP

source: Displacement
fr: Cylindrée

source: 1 time Release
fr: 1ère mise en circulation

source: Price Catalogue
fr: Prix catalogue

source: Accessories Prices
fr: Prix accessoires

source: Uploaded Weight
fr: Poids chargé

source: Total Weight
fr: Poids total

source: ANALYSIS OF THE USE OF 1ER VEHICLE
fr: ANALYSE DE L'UTILISATION DU 1ER VÉHICULE

source: Garage closed
fr: Garge fermé

source: Use of vehicle
fr: Utilisation du véhicule

source: Annual mileage
fr: Kilométrage annuel

source: Current vehicle odometer reading
fr: Kilométrage actuel du véhicule au compteur

source: If a second vehicle must be insured?
fr: Si un deuxième véhicule doit être assuré ?

source: Gray Card Docs
fr: Documents de la carte grise

source: 2nd vehicle data(if in PI)
fr: Données du 2ème véhicule (si dans PI)

source: ANALYSIS OF THE USE OF 2ND VEHICLE
fr: ANALYSE DE L'UTILISATION DU 2ÈME VÉHICULE

source: Are you currently insured as a motor vehicle owner?
fr: Êtes-vous actuellement assuré en tant que propriétaire d’un véhicule à moteur ?

source: Holder Name
fr: Nom du titulaire

source: Company Name
fr: Nom de compagnie

source: Will this offer replace an existing policy with another company?
fr: Cette offre remplacera-t-elle une police existante auprès d'une autre compagnie ?

source: Was your driving license withdrawn?
fr: Votre permis de conduire vous a été retiré ?

source: Duration
fr: Durée

source: Amount
fr: Montant

source: Have you been involved in a traffic accident as a driver or vehicle owner?
fr: Avez-vous été impliqué dans un accident de la route en tant que conducteur ou propriétaire d'un véhicule ?

source: Responsible
fr: Responsable

source: Responsible Type
fr: Genre de responsable

source: Independently of the existence of a casco, have the vehicles belonging to you or driven by yourself already suffered damage?
fr: Indépendamment de l'existence d'une couverture casco, vos véhicules ou ceux que vous avez conduits ont-ils déjà subi des dommages ?

source: Damage Type
fr: Genre de dommage

source: Coverage 0.0 per thousand (alcohol)
fr: Couverture 0,0 pour mille (alcool)

source: parking damage more
fr: Dommages de parking plus

source: Simple parking damage
fr: Dommages de parking simple

source: Headlight cover
fr: Couverture phares

source: Free choice of garage
fr: Libre choix du garage

source: Replacement vehicle rental
fr: Location véhicule de remplacement

source: Personal effects
fr: Effets personnels

source: Personal effects Amount
fr: Montant des effets personnels

source: Occupant Protection
fr: Protection des occupants

source: ADDITIONAL COVER
fr: COUVERTURE SUPPLÉMENTAIRE

source: Waiver of recourse to gross negligence
fr: Renonciation au recours en cas de faute grave

source: Remark
fr: Remarque

source: RC complementary covers
fr: Couvertures complémentaires « RC »

source: Marital Status
fr: Êtat civil

source: Furniture Inventory
fr: Inventaire de meubles

source: PLACE OF RISK
fr: LIEU DE RISQUE

source: Benefits
fr: Couvertures

source: Civil Liability
fr: Responsabilité civile

source: Franchise Sum
fr: Somme de la franchise

source: Are You the Owner?
fr: Êtes-vous le propriétaire?

source: “RC” complementary covers
fr: Couvertures complémentaires RC

source: Occasional use of motor vehicles belonging to third parties:
fr: Usage occasionnel de véhicules à moteur appartenant à des tiers

source: Quiz (concerns the last 5 years)
fr: Questionnaire (concerne les 5 dernières années)

source: Are you or were you in the past insured for the branches offered?
fr: Êtes-vous ou avez-vous été assuré dans le passé pour les branches proposées ?

source: Have you suffered any claims in the proposed branches?
fr: Avez-vous subi des sinistres dans les succursales proposées ?

source: Were you refused an insurance proposal for the branches offered or was its acceptance/continuation of the contract dependent on aggravated conditions?
fr: Une proposition d'assurance pour les branches proposées vous a-t-elle été refusée ou l'acceptation/la poursuite du contrat était-elle conditionnée à des conditions aggravées ?

source: What is the reason for this non-insurance (if age over 35)?
fr: Quelle est la raison de cette non-assurance (si âge supérieur à 35 ans) ?

source: Specify the Claims
fr: Préciser les revendications

source: Applicant's Data (Animal Owner)
fr: Données Du Demandeur (Propriétaire De L'animal)

source: Desired Start of Insurance
fr: Début D’assurance Souhaité

source: Date of birth (min. month/year)
fr: Date de naissance (min. Mensuel/année)

source: Color
fr: Couleur

source: Gender
fr: Genre

source: Breed
fr: Race

source: Pet's Name
fr: Nom de l'animal

source: Insurance Start Date
fr: Date du début d'assurance

source: Insured Animal
fr: Animal assuré

source: Desired Insurance Coverage
fr: Couverture d'assurance souhaitée

source: Monthly Premium
fr: Prime mensuelle

source: Electronic chip number (if available)
fr: Numéro de puce électronique(si disponible)

source: Deductive Per Calender Year (Dog)
fr: Déductive par annuel civile (chien)

source: Deductive Per Calender Year (Cat)
fr: Déductive par annuel civile (Cat)

source: Personal Data
fr: Données Personnelles

source: City
fr: Ville

source: Title
fr: Titre

source: 3rd pillar offer
fr: Offre 3ème pilier

source: What do you want in your offer?
fr: Que souhaitez-vous dans votre offre ?

source: Do you want a premium or a lump sum?
fr: Voulez-vous une prime ou assurer un capital?

source: Are your details different from the person to be insured?
fr: Vos coordonnées sont-elles différentes de la personne à assurer?

source: What is your job?
fr: Quel est métier?

source: Professional Situation
fr: Situation professionnelle

source: Postal Code
fr: Code Postal

source: Do you want a premium or a lump sum ?
fr: Souhaitez-vous une prime ou un montant forfaitaire ?

source: Street Address
fr: Adresse

source: Proposal Type
fr: Genre de proposition

source: Font Data
fr: Données de police

source: Replace font(s)
fr: Remplacer les polices)

source: Company Data
fr: Les données de la compagnie

source: Business
fr: Entreprise

source: Phone
fr: Téléphone

source: Street/No.
fr: Adresse°

source: Start of the Contract:
fr: Début du Contrat :

source: Proposal Questions
fr: Questions de proposition

source: Have you or has an “insured person” insured for legal protection in the last three years and has the policy been canceled by the insurance company?
fr: Avez-vous une protection juridique au cours des trois dernières années et le contrat a-t-il été résilié par la compagnie d'assurance ?

source: From which company?
fr: Compagnie/n° de police

source: For what risks?
fr: Pour quels risques?

source: Is a person to be insured currently involved in litigation or has it been in the last three years or do you know that a person to be insured will soon be?
fr: Une personne à assurer est-elle actuellement impliquée dans un litige ou l'a-t-elle été au cours des trois dernières années ou savez-vous qu'une personne à assurer le sera bientôt ?

source: Duration of the contract
fr: Durée du contrat

source: Start Date
fr: Date du début

source: End Date
fr: Date du fin

source: Expire Date
fr: Date d'expiration

source: Years
fr: ans

source: Type Of Objects
fr: Type D'objets

source: Object Type
fr: Type D'objet

source: Sums insured
fr: Sommes assurées

source: Supporting documents/estimates of the object
fr: Joindre les pièces justificatives/estimations de l'objet

source: Are you or were you in the past insured for the branches offered? If so, with which company, police no?
fr: Êtes-vous ou avez-vous été assuré dans le passé pour les branches proposées ? Si oui, avec quelle compagnie, police non ?

source: Quiz (Concerns The Last 5 Years)
fr: Questionnaire (concerne les 5 dernières annuel)

source: Description of the object
fr: Description de l'objet

source: Details
fr: Détails

source: Goods
fr: Marchandises

source: Facilities
fr: Installations

source: Last insurer
fr: Dernier assureur

source: Expiry Date
fr: Date d'expiration

source: Claims (5 years)
fr: Réclamations (5 ans)

source: Sum Insured
fr: Somme d'assurance

source: Activity Area
fr: Secteur d'activité

source: Property Insurance - Trade
fr: Assurance de biens - Commerce

source: Payroll
fr: Paie

source: Turnover
fr: Chiffre d'affaires

source: Number of Employees
fr: Nombre d'employés

source: Sector of Activity
fr: Secteur d'activité

source: Company Liability Insurance
fr: Assurance responsabilité civile de l'entreprise

source: Street/No.
fr: Rue/n°

source: Residence permit
fr: Permis de résidenceZ

source: Nationality
fr: Nationalité

source: ZIP Location
fr: Code postal

source: Occupation
fr: Profession

source: Bank/CC
fr: Banque/CC

source: Contract data
fr: Données du contrat

source: Type of Covers
fr: Type de couvertures

source: Cover Type
fr: Genre de couverture

source: Current Health Fund
fr: Fonds de santé actuel

source: Age
fr: Âge

source: With Accident
fr: Avec Accident

source: Models
fr: Modèles

source: Date of Birth
fr: Date du permis de conduire

source: Civil Status
fr: État civil

source: General Data
fr: Données générales

source: Building Type
fr: Type de bâtiment

source: Security Measures
fr: Mesures de sécurité

source: Heating System
fr: Système de chauffage

source: Type of Roof
fr: Genre de toit

source: Benefits (CHF deductible)
fr: Prestations (franchise CHF)

source: Building Civil Liability
fr: Responsabilité Civile d'Immeuble

source: Sum
fr: SOMME D'ASSURANCE

source: Use (PPE,…)
fr: Utilisation (PPE,…)

source: Number of apartments
fr: Nombre d'appartements

source: Number of trade
fr: Nombre d'étages

source: Commercial area in m2
fr: Zone commericale en m2

source: Questionnaire (concerns the last 5 years)
fr: Questionnaire (concerne les 5 dernières années

source: what is the reason for this conclusion (change of ownership, new construction,…)?
fr: quelle est la raison de cette conclusion (changement de propriétaire, nouvelle construction,…)

source: Has there been any sanitation work carried out on the water network (all water pipes) or flat roofs of buildings to be insured in the last five years?
fr: Y-a-t-il eu des travaux d'assainissement effectués au réseau d'eau (toutes conduites d'eau) ou toit plat de bâtiments à assurer au cours des cinq dernières années?

source: Partner
fr: Partenaire

source: Agent
fr: Conseiller

source: Member name
fr: Nom du membre

source: insurance Type
fr: Genre d'assurance

source: Persons to be Insured
fr: Personnes à assurer

source: Add Insurance Coverage
fr: Ajouter une couverture d'assurance

source: Policy ID
fr: ID de stratégie

source: Agent Name
fr: Nom de l'conseiller

source: Gross Income
fr: Revenu brut

source: Partner Reserve
fr: Réserve partenaire

source: Agent Reserve
fr: Réserve d'conseiller

source: Insurance Data
fr: Données d'assurance

source: Existing Font
fr: Police existante

source: Desired start
fr: Début souhaité

source: Premium due date
fr: Date d'échéance de la prime

source: Applicant/Tenant Data
fr: Données du demandeur/locataire

source: Language
fr: Langue

source: Zip Code
fr: Code postal

source: Residence Permit
fr: Permis de résidence

source: LOCATION OF THE RENTED OBJECT
fr: LOCALISATION DE L'OBJET LOUÉ

source: Zip Location
fr: Code postal

source: Lessor/Owner
fr: Bailleur/Propriétaire

source: Lessor
fr: Bailleur

source: Contact Person
fr: Personne de contact

source: Stewardship
fr: Gérance

source: Management
fr: Direction

source: Rent Security
fr: Sécurité des loyers

source: Monthly rent in CHF:
fr: Loyer mensuel en CHF :

source: Amount of the deposit (rental guarantee) in CHF:
fr: Montant de la caution (garantie locative) en CHF :

source: Questions relating to the proposal
fr: Questions Relatives À La Proposition

source: Are you currently being sued? Are other people involved in the lease currently being sued?
fr: Êtes-vous actuellement poursuivi? D’autres personnes impliquées dans le bail sont-elles actuellement poursuivies ?

source: Pattern
fr: Motif

source: Insurance coverage
fr: Couvertures d'assurances

source: Selected Products
fr: Sélectionnez les produits

source: Type of product
fr: Type de produit

source: Proposal Basic Info
fr: Informations de base de la proposition

source: Proposal Shared
fr: Gestion des offres partagées

source: Contract Signed
fr: Contrats signés

source: Total Amount
fr: Prime totale

source: Total Income
fr: Revenu total

source: Insurance Branch
fr: Branche d'assurance

source: Insurance Coverage
fr: Couvertures d'assurances

source: Please select Insurance Company.
fr: Veuillez Sélectionnez une Produits.

source: Please select Insurance Branch.
fr: Veuillez Sélectionnez une branche d'assurance.

source: Please select Insurance Coverage.
fr: Veuillez Sélectionnez une Couvertures d'assurances.

source: Please select Insurance Company first.
fr: Veuillez d'abord Sélectionnez une Produits.

source: Please select Insurance Branch first.
fr: Veuillez d'abord Sélectionnez une branche d'assurance.

source: User blocked Successfully.
fr: Utilisateur bloqué avec succès.

source: User Unblocked Successfully.
fr: Utilisateur débloqué avec succès.

source: Customer info
fr: Informations du client.

source: overAll
fr: globale

source: Data Analysis & Extraction
fr: Analyse des chiffres

source: Agent Analytics
fr: Analyse d'Conseiller

source: Customer Analytics
fr: Analyse de Client

source: Select Insurance Company
fr: Sélectionnez une Produits

source: Select Insurance Product
fr: Sélectionnez un produits d'assurance

source: Proposal / Lead
fr: Proposition / Piste

source: Sign / Proposal
fr: Signe / Proposition

source: Sign / Company
fr: Signe / Entreprise

source: Sign / Product
fr: Signe / Produit

source: Sign / Lead
fr: Signe / Piste

source: Event Saved
fr: Événement enregistrée

source: Select Member
fr: Sélectionnez un membre

source: Done
fr: Valider

source: Update
fr: Mettre à jour

source: Add Calender
fr: Ajouter un calendrier

source: Joiness
fr: Rejoindre

source: Meeting Hours
fr: Heure du rendez-vous

source: Task
fr: Tâche

source: Member
fr: Membre

source: Meeting Date
fr: Date du rendez-vous

source: Meeting Time
fr: Heure de la réunion

source: Description (optional)
fr: Déscription (en option)

source: Submit
fr: Valider

source: Update Agenda
fr: Mettre à jour l'ordre du jour

source: Add New Agenda
fr: Ajouter un nouvel ordre du jour

source: Send News Letter
fr: Envoyer le bulletin d'information

source: Generalized
fr: Généralisé

source: Personalized
fr: Personnalisé

source: Modify
fr: Modifier

source: Number of template
fr: Nombre de modèles

source: Total subscriber
fr: Total d'abonnés

source: Add new Template
fr: Ajouter un nouveau modèle

source: Send Newsletter
fr: Envoyer le bulletin d'information

source: News Letter Templates
fr: Modèles de bulletins d'information

source: Choose Template
fr: Choisir un modèle

source: Template name
fr: Nom du modèle

source: Template settings
fr: Paramètres du modèle

source: Template title
fr: Titre du modèle

source: Sender’s name
fr: Nom de l'expéditeur

source: Sender’s email
fr: E-mail de l'expéditeur

source: Personalisation field
fr: Champ de personnalisation

source: Last name
fr: Nom

source: Company field
fr: Champ de l'entreprise

source: Company title
fr: Titre de l'entreprise

source: Mobile number
fr: Numéro de téléphone portable

source: Copy write
fr: Droit d'auteur

source: Add
fr: Ajouter

source: Cancel
fr: Annuler

source: View News Template Details
fr: Voir les détails du modèle de newsletter

source: Add New Template
fr: Ajouter un nouveau modèle

source: Add Existing Contract
fr: Ajouter un contrat existant

source: Update phone number
fr: Modifier le N° de téléphone

source: Update email id
fr: Modifier l'identifiant e-mail

source: You don't have write permissions. Please contact your partner
fr: Vous n'avez pas les permissions d'écriture. Veuillez contacter votre partenaire

source: Add Customer +
fr: Ajouter un client +

source: Select Agent
fr: Sélectionnez le conseiller

source: Registration Id (Front)
fr: Identifiant d'inscription (avant)

source: Registration Id (Back)
fr: Identifiant d'inscription (arrière)

source: Insurer Type
fr: Genre d'assureur

source: Personal Info
fr: Informations personnelles

source: User Type
fr: Genre d'utilisateur

source: Country
fr: Pays

source: State
fr: Canton

source: Post Code
fr: Code postal

source: View Attachment
fr: Voir la pièce jointe

source: Upload Register ID (Front)
fr: Télécharger votre pièce d'identité recto (avant)

source: Upload Register ID (Back)
fr: Télécharger votre pièce d'identité verso (arrière)

source: Insurer Company
fr: Produits

source: Policy No
fr: N° de police

source: Insurance Product
fr: Produit d'assurance

source: Type Of Insurance
fr: Type d'assurance

source: Periodicity
fr: Fréquence de paiement

source: Premium Amount
fr: Montant de la prime

source: Product Management
fr: Produits

source: Upload Policy Document
fr: Télécharger le document de police

source: Total Files Added
fr: Nombre total de fichiers ajoutés

source: Last File Added On
fr: Dernier fichier Ajouter

source: Added By
fr: Ajouté par

source: Deductive Per Calender Year(Dog)
fr: FRANCHISE PAR ANNÉE CIVILE(Chiens)

source: Deductive Per Calender Year(Cat)
fr: FRANCHISE PAR ANNÉE CIVILE(Chats)

source: Are you sure want to delete.
fr: Êtes-vous sûr de vouloir supprimer ?

source: Added
fr: Ajouté

source: Unknown error occurred.
fr: Une erreur inconnue s'est produite.

source: Appoinments
fr: Rendez-vous

source: Expired Contracts
fr: Contrats expirés

source: Expiring Contracts
fr: Contrats arrivés à échéance

source: Insurance request
fr: Demande d'offre d'assurance

source: Add Existing Contracts
fr: Ajouter des contrats existants

source: Please enter valid Business Website.
fr: Veuillez entrer un site web d'entreprise valide.

source: POLICY CREATED
fr: POLICE CRÉÉE

source: Policy Created
fr: Police active

source: Selected Categories
fr: Catégories sélectionnées

source: The data couldn’t be read because it isn’t in the correct format.
fr: Les données n'ont pas pu être lues car elles ne sont pas au format correct.

source: Please choose member.
fr: Veuillez Membre.

source: Over All
fr: Ensemble

source: Analysis
fr: Analyse

source: Data Analysis
fr: Analyse de données

source: Member / Relation
fr: Membre / Relation

source: Customers
fr: Clients

source: profile update successfully
fr: mise à jour du profil réussie

source: Your Loved Ones
fr: Vos proches

source: Welcome to LTY
fr: Bienvenue à LTY

source: 24*7 Support
fr: Assistance 24h/24 et 7j/7

source: Compare the Plans
fr: Comparez les forfaits

source: Compare your health insurance plans.
fr: Comparez vos mutuelles.

source: Affordable Insurance plans for your loved ones
fr: Des assurances abordables pour vos proches

source: Expert available to help you in finding the best plan for you.
fr: Expert disponible pour vous aider à trouver le meilleur plan pour vous.

source: Get Started
fr: Commencer

source: Agent Roles
fr: Rôles de l'conseiller

source: Please enter commission
fr: Veuillez saisir une commission

source: commission should not be greater than 100
fr: La commission ne doit pas dépasser 100

source: Member Name
fr: Nom du membre

source: Agent ID
fr: ID de l'conseiller

source: Agent Email
fr: Email de l'conseiller

source: Add Role
fr: Ajouter un rôle

source: Update Role
fr: Mettre à jour le rôle

source: (Default)
fr: (Par défaut)

source: Agent Mobile
fr: Téléphone de l'conseiller

source: My Commission
fr: Ma commission

source: No data found !!
fr: Aucune donnée trouvée !!

source: Registration Id
fr: ID d'inscription

source: Please upload registrationId.
fr: Veuillez télécharger l'ID d'inscription.

source: No Camera
fr: Pas d'appareil photo

source: Select Mode
fr: Sélectionnez le mode

source: Take Photo
fr: Prendre une photo

source: Sorry, this device has no camera
fr: Désolé, cet appareil n'a pas de caméra

source: Please select what would you like to upload?
fr: Veuillez Sélectionnez ce que vous souhaitez télécharger ?

source: Upload New File
fr: Télécharger un nouveau fichier

source: Document Details
fr: Détails du document

source: Uploaded by
fr: Téléchargé par

source: Upload on
fr: Téléchargé le

source: User List
fr: Liste des utilisateurs

source: Login
fr: Connexion

source: Welcome Back!
fr: Content de te revoir!

source: Login to continue
fr: Connectez-vous pour continuer

source: Next
fr: Suivant

source: human@gmail.com
fr: humain@gmail.com

source: Password
fr: Mot de passe

source: Remember
fr: Se souvenir

source: Forgot Password
fr: Mot de passe oublié

source: Don’t have any account?
fr: Vous n'avez pas de compte?

source: Register Now
fr: S'inscrire maintenant

source: Login Successfully
fr: Connectez-vous avec succès

source: Peroidic city
fr: Ville périodique

source: Member List
fr: Liste des membres

source: English
fr: Anglais

source: commission should not be empty
fr: la commission ne doit pas être vide

source: Product added successfully.
fr: Produit ajouté avec succès.

source: Signed Documents
fr: Documents signés

source: Choose Member(s)
fr: Choisir le(s) membre(s)

source: Policy Visibility
fr: Visibilité de la police

source: Agent, Group And Customer Information
fr: Informations de l'conseiller, du groupe et du client

source: Policy Basic Information
fr: Informations de base sur la police

source: Policy Type
fr: Type de contrat

source: Offer Number
fr: Numéro d'offre

source: Key Tag
fr: Mots clefs

source: Type of Product
fr: Genre de produit

source: Choose Agent
fr: Choisir un conseiller

source: Periodicity:
fr: Fréquence de paiement :

source: Key Features
fr: Caractéristiques clés

source: Product Benefits
fr: Avantages du produit

source: Policy Documents & Information
fr: Documents et informations sur la police

source: Type of Policy
fr: Genre de police
